
/* Class = "NSButton"; ibExternalAccessibilityDescription = "Video"; ObjectID = "8eb-E2-VAF"; */
"8eb-E2-VAF.ibExternalAccessibilityDescription" = "Video";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Toggle mute"; ObjectID = "DFw-xK-dnL"; */
"DFw-xK-dnL.ibExternalAccessibilityDescription" = "Přepnout ztlumení";

/* Class = "NSButton"; ibShadowedToolTip = "Toggle mute"; ObjectID = "DFw-xK-dnL"; */
"DFw-xK-dnL.ibShadowedToolTip" = "Přepnout ztlumení";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Resume call"; ObjectID = "Lbu-On-uiY"; */
"Lbu-On-uiY.ibExternalAccessibilityDescription" = "Pokračovat v hovoru";

/* Class = "NSButton"; ibShadowedToolTip = "Resume call"; ObjectID = "Lbu-On-uiY"; */
"Lbu-On-uiY.ibShadowedToolTip" = "Pokračovat v hovoru";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Hang up"; ObjectID = "TrS-3H-Vtl"; */
"TrS-3H-Vtl.ibExternalAccessibilityDescription" = "Zavěsit";

/* Class = "NSButton"; ibShadowedToolTip = "Hang up"; ObjectID = "TrS-3H-Vtl"; */
"TrS-3H-Vtl.ibShadowedToolTip" = "Zavěsit";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Plus"; ObjectID = "WgZ-70-0HV"; */
"WgZ-70-0HV.ibExternalAccessibilityDescription" = "Víc";

/* Class = "NSButton"; ibShadowedToolTip = "Add and share"; ObjectID = "WgZ-70-0HV"; */
"WgZ-70-0HV.ibShadowedToolTip" = "Přidat a sdílet";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Dialpad"; ObjectID = "q2r-MV-1gU"; */
"q2r-MV-1gU.ibExternalAccessibilityDescription" = "Číselník";

/* Class = "NSButton"; ibShadowedToolTip = "Dialpad"; ObjectID = "q2r-MV-1gU"; */
"q2r-MV-1gU.ibShadowedToolTip" = "Číselník";
